"Title" = "Bendra";
"LaunchAtLogin" = "Paleisti prisijungus";
"CheckForUpdates" = "Automatiškai tikrinti, ar yra atnaujinimų";
"CheckNow" = "Patikrinti dabar";
"Open" = "Atidaryti:";
"OpenTooltip" = "Pasaulinis spartusis klavišas programai atidaryti.\nPakartotinai paspaudus pagrindinį klavišą ir laikant modifikatorių, bus pasirinktas kitas sąrašo elementas. Šiuo režimu atleidus modifikavimo klavišus bus patvirtintas pasirinkimas ir uždarytas iškylantysis langas.\nNumatytasis: ⇧⌘C.";
"Pin" = "Prisegti:";
"PinTooltip" = "Spartusis klavišas istorijos elementui prisegti.\nNumatytasis spartusis klavišas: ⌥P.";
"Delete" = "Ištrinti:";
"DeleteTooltip" = "Spartusis klavišas istorijos elementui ištrinti.\nNumatytasis spartusis klavišas: ⌥⌫.";
"ShowPreview" = "Peržiūra:";
"ShowPreviewTooltip" = "Rodyti peržiūrą su papildoma informacija.\nNumatytasis spartusis klavišas: ⌃Space.";
"Behavior" = "Elgsena:";
"PasteAutomatically" = "Įklijuoti automatiškai";
"PasteWithoutFormatting" = "Įklijuoti be formatavimo";
"Modifiers" = "Pritaikykite elgseną, kai pasirenkamas elementas:\n• Pasirinkite paspaudę %@, kad nukopijuotumėte elementą.\n• Pasirinkite paspaudę %@, jei norite kopijuoti ir įklijuoti elementą.\n• Pasirinkite paspaudę %@, kad nukopijuotumėte, panaikintumėte formatavimą ir įklijuotumėte elementą.";
"Search" = "Paieška:";
"Exact" = "Tikslus";
"Fuzzy" = "Apytikslis";
"Regex" = "Reguliarios išraiškos";
"Mixed" = "Mišrus";
"NotificationsAndSounds" = "Pranešimai ir garsai 􀱁";
